Repository: amytnyk/InventoryMaster
Catalog: com.inventorymaster/*.lproj/Localizable.strings
Languages: uk

source: Name
uk: Назва

source: Count
uk: Кількість

source: Expected count
uk: Очікувана кількість

source: Article
uk: Артикул

source: Barcode
uk: Штрихкод

source: Not yet in the database
uk: Ще немає в базі

source: Not yet in the pre-database
uk: Немає у відомості

source: CANCEL
uk: Скасувати

source: Choose count
uk: Виберіть кількість

source: Close
uk: Закрити

source: Select item
uk: Виберіть товар

source: You are not connected to the internet!
uk: Ви не підключені до інтернету!

source: It's recommended you check internet connection, because your changes since this moment will be lost
uk: Рекомендуємо вам перевірити інтернет з'єднання, оскільки з цього моменту всі ваші зміни будуть втрачені

source: You are connected to the internet!
uk: Ви підключені до інтернету!

source: All is OK
uk: Все добре
